/* 
  Localizable.strings
  

  Created by Gabriele Petronella on 04.07.13.

*/

/* List separator */
" " = " ";
/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "circa %@";

/* Past Deictic Expression */
"ago" = "fa";

/* List conjunction */
"and" = "e";

/* Bit Unit */
"bits" = "bit";

/* Byte Unit */
"bytes" = "byte";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Impossibile convertire a NSArray";

/* Day Unit (Singular, Abbreviated)
   Day Unit (Singular) */
"day" = "g";

/* Day Unit (Plural, Abbreviated)
   Day Unit (Plural) */
"days" = "g";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "E";

/* East Direction */
"East" = "Est";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "da adesso";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "ora";

/* Hour Unit (Plural) */
"hours" = "ore";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "h";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "h";

/* Present Deictic Expression */
"just now" = "adesso";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Metodo non implementato";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "miglio";

/* Mile Unit (Plural) */
"miles" = "miglia";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "minuto";

/* Minute Unit (Plural) */
"minutes" = "minuti";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mese";

/* Month Unit (Singular) */
"month" = "mese";

/* Month Unit (Plural) */
"months" = "mesi";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mesi";

/* Miles Per Hour Unit */
"mph" = "mph";

/* North Direction Abbreviation */
"N" = "N";

/* Northeast Direction Abbreviation */
"NE" = "NE";

/* North Direction */
"North" = "Nord";

/* Northeast Direction */
"Northeast" = "Nord-est";

/* Northwest Direction */
"Northwest" = "Nord-ovest";

/* Northwest Direction Abbreviation */
"NW" = "NO";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "S";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "sec";

/* Southeast Direction Abbreviation */
"SE" = "SE";

/* Second Unit (Singular) */
"second" = "secondo";

/* Second Unit (Plural) */
"seconds" = "secondi";

/* South Direction */
"South" = "South";

/* Southeast Direction */
"Southeast" = "Southeast";

/* Southwest Direction */
"Southwest" = "Southwest";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "SW";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "W";

/* Week Unit (Singular) */
"week" = "settimana";

/* Week Unit (Plural) */
"weeks" = "settimane";

/* West Direction */
"West" = "Ovest";

/* Week Unit (Singular, Abbreviated) */
"wk" = "sett";

/* Week Unit (Plural, Abbreviated) */
"wks" = "sett";

/* Yard Unit */
"yds" = "yds";

/* Year Unit (Singular) */
"year" = "anno";

/* Year Unit (Plural) */
"years" = "anni";

/* Year Unit (Singular, Abbreviated) */
"yr" = "anno";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "anni";

